/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Bloqueador de conteúdo Ghostery Lite - Filtros de privacidade";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Todos os direitos reservados.";
NSHumanReadableDescription = "Acabe com a confusão visual dos sites que você visita e elimine os anúncios e pop-ups para navegar com maior rapidez e segurança.";
